OpenFOAM/foam9tutorials/tutorials/combustion/reactingFoam/Lagrangian/verticalChannelSteady/system/steadyParticleTracksDict
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  9
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    format      ascii;
    class       dictionary;
    location    "system";
    object      steadyParticleTracksDict;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

cloudName       cloudTracks;

fields
(
    d
    U
    T
);


// ************************************************************************* //
